{
    "nieuws":
    [
        {
            "titel": "Gezinnen betalen tot 500 euro te veel voor aardgas",
            "id": 1,
            "datum": "18/05/2017 • 22:45",
            "categorieen": ["Geld","Mensen"],
            "samenvatting": "Een half miljoen gezinnen in ons land betaalt nog altijd veel te veel voor elektriciteit en aardgas. Dat blijkt uit nieuw rekenwerk van de federale energieregulator Creg.",
            "body": "<p>Een half miljoen gezinnen in ons land betaalt nog altijd veel te veel voor elektriciteit en aardgas. Dat blijkt uit nieuw rekenwerk van de federale energieregulator Creg.<p>De verschillen tussen de goedkoopste en duurste contracten op de markt blijken ook veel groter dan gedacht: voor aardgas betalen gezinnen in Vlaanderen soms 520 euro te veel, voor elektriciteit 182 euro.</p><h2>Verlengingscontracten</h2><p>Het gaat om zogenaamde 'verlengingscontracten': oude contracten die op hun einde komen en door de leverancier stilzwijgend worden verlengd, zo berichtten La Libre Belgique en La Dernière Heure. Die verlenging gebeurt wel aan de oude en hoge elektriciteits- en aardgasprijzen die toen golden. Intussen zijn de prijzen voor de grondstof elektriciteit en aardgas fors gedaald.<p><p>Die vergelijkingscontracten zijn nu ook opgenomen in de Creg Scan, de tool die door de energiewaakhond is ontwikkeld om contracten te vergelijken. Blijkt dat de verschillen tussen die verlengingscontracten en de goedkoopste producten vandaag op de markt veel groter zijn dan gedacht. Vooral voor aardgas blijken de verschillen veel groter dan aangenomen. 'Dubbel zo groot', klinkt het bij de Creg.</p> <p> Zo bedraagt het verschil in Vlaanderen tussen het duurste contract voor elektriciteit en het goedkoopste contract 182 euro per jaar, voor aardgas bedraagt dat verschil zelfs 520 euro.</p><h2>Eni en Luminus</h2><p>Volgens de Creg hebben 500.000 particulieren in België (200.000 voor aardgas en 300.000 voor elektriciteit) zo'n dure verlengingscontracten. Een blik op de Creg Scan leert dat vooral Eni en Luminus de kampioen zijn van die verlengingsproducten.</p><p>De topman van Google, Sundar Pichai, heeft op de ontwikkelaarsconferentie Google I/O in Mountain View in de VS de nieuwste ontwikkelingen van de internetgigant voorgesteld. Google heeft de Google Assistant een grondige update gegeven en ontwikkelde ook Google Lens.</p>",
            "afbeeldingl": "geld.jpg",
            "afbeeldings": "geld.jpg"
        },
        {
            "titel": "Douane houdt miljoen fidget spinners uit China en Hongkong tegen.",
            "id": 2,
            "datum": "19/05/2017 • 08:43",
            "categorieen": ["Geld","Technologie"],
            "samenvatting": "De douane heeft in Bierset 50 ton of bijna een miljoen stuks speelgoed uit China en Hongkong tegengehouden. Het gaat om zogenaamde 'fidget spinners', momenteel een rage op vele speelplaatsen, die niet conform de vereisten waren. Dat meldt de federale overheidsdienst Financiën vandaag.",
            "body": "<p>Na controle door de FOD Economie en handhaving van het verbod om ze op de markt te brengen, zullen ze door de douane, op kosten van de verkoper, teruggestuurd worden met de melding dat ze niet conform zijn.</p><p>Speelgoed moet een serie- of modelnummer en een naam en contactadres van de fabrikant hebben. Daarnaast moet ook een volledig contactadres en de naam van de importfirma op het product of ernaast voorkomen. Alle bijgaande waarschuwingen en gebruiksaanwijzingen moeten opgesteld zijn in de taal van het gebied waar het product op de markt komt. Het speelgoed moet een voorgeschreven CE-label dragen vóór het op de markt komt en de fabrikant en de invoerder moeten aan de hand van inlichtingen en documentatie de conformiteit van het speelgoed kunnen bewijzen.</p>",
            "afbeeldingl": "spinner.jpg",
            "afbeeldings": "spinner.jpg"
        },
        {
            "titel": "Autosportfederatie reageert streng na ... racisme tijdens karting",
            "id": 3,
            "datum": "19/05/17 • 10:10",
            "categorieen": ["Technologie","Sport"],
            "samenvatting": "De nationale autosportfederatie RACB Sport heeft een behoorlijke sanctie en boete opgelegd.",
            "body": "<p>De nationale autosportfederatie RACB Sport heeft een behoorlijke sanctie en boete opgelegd na een incident tijdens de manche van het Belgian Karting Championship op Karting des Fagnes in Mariembourg in maart jongstleden. De entourage van de rijder Antonio Iapaolo, die in X30 Shifter uitkomt, is op een bepaald ogenblik zwaar over de schreef gegaan tegen een andere deelnemer, waarbij naast de klassieke ongepaste bewoordingen, ook antisemitische uitlatingen werden gebruikt. De RACB Sport en het sportief tribunaal hebben de betrokken rijder twee jaar rijverbod (trainingen en competitie) opgelegd, samen met een boete van 2500 euro. Dit incident en de zeer gepaste reactie van de RACB Sport moeten nog maar eens duidelijk maken dat er voor de federatie haatboodschappen en racisme geen plaats is tijdens een sportcompetitie.</p>",
            "afbeeldingl": "sport.png",
            "afbeeldings": "sport.png"
        },
        {
            "titel": "Jurgen Van den Broeck stopt, maar zit boordevol toekomstplannen: 'Naar Cape Epic met broer Kurt.'",
            "id": 4,
            "datum": "20/05/17 • 10:10",
            "categorieen": ["Sport","Mensen"],
            "samenvatting": "Voor wielrenner Jurgen Van den Broeck (34) komt de finish in zicht. De mens fietst straks het échte leven in. Een leven met behoorlijk wat plannen, zo blijkt. Speciaal voor ons licht vriendin en toekomstige echtgenote Joke Peeters (32) een tipje van de sluier. 'Ja, er mag een broertje of zusje voor Vince (9 maanden) bij.'",
            "body": "<p>Het afscheid van Jurgen Van den Broeck komt niet als een verrassing. De beste Belgische ronderenner sinds Lucien Van Impe (6de in de Giro, 3de en 4de in de Tour, 8ste in de Vuelta) was al even bezig met zijn reconversie. Zo verkocht hij enige tijd geleden zijn hoogtekamer. 'En kocht hij wat landbouwgrond aan en een tractor', zegt Joke. 'Die grond wil hij gaan bewerken. Tegelijk laat hij eind deze maand onze alpaca's dekken door een hengst. In dat kweekproces zal ook wel wat werk kruipen.' De liefde voor het boeren- en buitenleven stamt uit de tijd dat hij als kleine jongen regelmatig een handje toestak op het erf van de 'moemoe' en de 'vava' (de ouders van Jurgens moeder Agnes waren boeren, red.). Het zit dus in de genen. Zelf ziet hij het puur als hobby, als ontspanning. (lacht) 't Is niet dat we nu plots ook een boerderij gaan runnen.'</p><p>Welke richting hij dan wél beroepsmatig zal uitgaan? Daar is Van den Broeck nog niet uit. 'Het koersmilieu hoeft niet per sé meer voor hem', weet Joke. 'Ik denk dat hij het nu wel even heeft gehad met het wielrennen. Weet je, vijftien jaar lang was hij constant op de hort. Is hij voortdurend van huis geweest, leidde hij een jachtig leven. Op den duur raak je dat toch wel beu. Jurgen wil nu eindelijk tijd maken voor  zijn familie. Maar ook voor andere dingen. Zolang er maar geen stress of druk mee gepaard gaat.' Meubelen en huisgerief heeft hij al. Dus is de logische volgende stap: trouwen met zijn lief. 'Dat doen we op zaterdag 2 september', kondigt Joke aan. 'Gezinsuitbreiding? 'Zolang je koerst, begin ik er niet aan','' heb ik altijd gezegd. Zwaar hoor, dat alleen plannen en organiseren. (lacht) Maar nu hij stopt, mag en kan er wel een broertje of zusje voor Vince bij!'</p>",
            "afbeeldingl": "fiets.jpg",
            "afbeeldings": "fiets.jpg"
        },
        {
            "titel": "Jurgen Van den Broeck stopt, maar zit boordevol toekomstplannen: 'Naar Cape Epic met broer Kurt.'",
            "id": 5,
            "datum": "20/05/17 • 10:10",
            "categorieen": ["Sport","Mensen"],
            "samenvatting": "Voor wielrenner Jurgen Van den Broeck (34) komt de finish in zicht. De mens fietst straks het échte leven in. Een leven met behoorlijk wat plannen, zo blijkt. Speciaal voor ons licht vriendin en toekomstige echtgenote Joke Peeters (32) een tipje van de sluier. 'Ja, er mag een broertje of zusje voor Vince (9 maanden) bij.'",
            "body": "<p>Het afscheid van Jurgen Van den Broeck komt niet als een verrassing. De beste Belgische ronderenner sinds Lucien Van Impe (6de in de Giro, 3de en 4de in de Tour, 8ste in de Vuelta) was al even bezig met zijn reconversie. Zo verkocht hij enige tijd geleden zijn hoogtekamer. 'En kocht hij wat landbouwgrond aan en een tractor', zegt Joke. 'Die grond wil hij gaan bewerken. Tegelijk laat hij eind deze maand onze alpaca's dekken door een hengst. In dat kweekproces zal ook wel wat werk kruipen.' De liefde voor het boeren- en buitenleven stamt uit de tijd dat hij als kleine jongen regelmatig een handje toestak op het erf van de 'moemoe' en de 'vava' (de ouders van Jurgens moeder Agnes waren boeren, red.). Het zit dus in de genen. Zelf ziet hij het puur als hobby, als ontspanning. (lacht) 't Is niet dat we nu plots ook een boerderij gaan runnen.'</p><p>Welke richting hij dan wél beroepsmatig zal uitgaan? Daar is Van den Broeck nog niet uit. 'Het koersmilieu hoeft niet per sé meer voor hem', weet Joke. 'Ik denk dat hij het nu wel even heeft gehad met het wielrennen. Weet je, vijftien jaar lang was hij constant op de hort. Is hij voortdurend van huis geweest, leidde hij een jachtig leven. Op den duur raak je dat toch wel beu. Jurgen wil nu eindelijk tijd maken voor  zijn familie. Maar ook voor andere dingen. Zolang er maar geen stress of druk mee gepaard gaat.' Meubelen en huisgerief heeft hij al. Dus is de logische volgende stap: trouwen met zijn lief. 'Dat doen we op zaterdag 2 september', kondigt Joke aan. 'Gezinsuitbreiding? 'Zolang je koerst, begin ik er niet aan','' heb ik altijd gezegd. Zwaar hoor, dat alleen plannen en organiseren. (lacht) Maar nu hij stopt, mag en kan er wel een broertje of zusje voor Vince bij!'</p>",
            "afbeeldingl": "fiets.jpg",
            "afbeeldings": "fiets.jpg"
        },
        {
            "titel": "Haren van de Beatles brengen 10.000 euro op.'",
            "id": 6,
            "datum": "24/04/17 • 10:10",
            "categorieen": ["Artiesten","Mensen"],
            "samenvatting": "Tijdens een online veiling bij veilingsite Catawiki zijn afgelopen week enkele haartjes van de Beatles-leden voor bijna 10.000 euro geveild. Dat is vier keer meer opbrengst dan verwacht, klinkt het.",
            "body": "<p>Volgens Denny Hoekstra, Beatles-expert bij Catawiki, gaat het om bijzondere memorabilia. 'De haren van de veiling zijn op 12 december 1964 afgeknipt tijdens de Beatles-film, 'A Hard Day's Night'. Na de knipbeurt zijn ze meteen verzameld door een slimme visagist, die ze later heeft verkocht aan fans''. Volgens Catawiki is er tegenwoordig een levendige handel in haren van beroemde mensen. 'Over het algemeen worden de haren van celebrities in de loop van de tijd eigenlijk alleen maar meer waard, waardoor ze een goede investering zijn.</p> <p> <h2>Hoogste bod voor Paul McCartney</h2> Tijdens de veiling werden de haren als vier afzonderlijke loten aangeboden en daardoor ontstond er bij elk kavel een heuse strijd. 'De haren van Paul McCartney waren bij de bieders het meest gewild. Deze werden uiteindelijk door een Franse bieder gekocht voor ruim 2.700 euro. De haren van George Harrison en Ringo Starr brachten elk 2.600 euro op en werden gekocht door een bieder uit Frankrijk. Opvallend was dat de haren van John Lennon slechts 1.200 euro opbrachten.</p> <h2>Duurste haar ter wereld</h2> <p>Het duurste haartje ter wereld is dan weer afkomstig van keizer Napoleon. Vorig jaar werd een minuscuul klein haartje (4 mm) van Napoleon bij Catawiki geveild voor 2.400 euro. In vergelijking met de lengte is dat waarschijnlijk het duurste haartje ter wereld. </p>",
            "afbeeldingl": "beatles.jpg",
            "afbeeldings": "beatles.jpg"
        }
    ]
}
